/* No comment provided by engineer. */
"Account created" = "Созданный счет";

/* No comment provided by engineer. */
"Already backed up" = "Backup уже был сделан";

/* No comment provided by engineer. */
"Are you sure you want to delete all your contacts ?" = "Вы уверены, что хотите удалить все Ваши контакты ?";

/* No comment provided by engineer. */
"Back" = "Назад";

/* No comment provided by engineer. */
"confirm password" = "Подтвердите пароль";

/* No comment provided by engineer. */
"contacts on server" = "Контакты, действительные на сервере";

/* No comment provided by engineer. */
"Create Account" = " Создать счет";

/* No comment provided by engineer. */
"Delete Contacts" = "Удалить контакты";

/* No comment provided by engineer. */
"email" = "email";

/* No comment provided by engineer. */
"Forgot password ?" = "Вы забыли пароль ?";

/* No comment provided by engineer. */
"Hello ! \nSyncSmartFTS is an easy to use app which can backup your contacts in the cloud and also provides you with the option to transfer/move all of your contacts on different smartphones.\n 1) Create account .\n2) Sign In .\n3) Save your contacts .\n4) Now just sign in from another device and import your contacts.That smart, that simple !! \nTotal count of contacts may be different than the one showed on your phone , depending on what contacts you have selected to be displayed in your contacts app. ! SyncSmartFTS does not take into consideration empty contacts, contact avatars , dates of any kind, addresses , notes and social profile." = "Привет!SyncSmart FTS является простым в использовании приложением, которое делает Backup контактам на сервере и которое, также, предоставляет Вам возможность переместить/перенести все контакты на другой Smartphone.\n1) Создать счет.\n2) Подключение.\n3) Сохранить контакты.\n4) Теперь подключитесь с другого устройства и импортируйте Ваши контакты.That smart, that simple !\n! Общее число Ваших контактов может отличаться от указанного в телефоне числа, так как это зависит от контрактов, выбранных для показа в приложении Контакты.\n!SyncSmart FTS не учитывает пустые контакты, фотографии контактов, адреса, заметки и социальный профиль.";

/* No comment provided by engineer. */
"Import Contacts" = "Импортирование контактов";

/* No comment provided by engineer. */
"Install contacts from server ?" = "Желаете установить backup контактов на телефон ?";

/* No comment provided by engineer. */
"Internal server error" = "Internal server error";

/* No comment provided by engineer. */
"LOGIN" = "Подключение";

/* No comment provided by engineer. */
"Logout" = "Отключение";

/* No comment provided by engineer. */
"Mail already exists" = "Уже существующие электронные адреса.";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No Internet connection" = "Нет подключения к Интернету.";

/* No comment provided by engineer. */
"password" = "Пароль";

/* No comment provided by engineer. */
"Please enter your credentials" = "Пожалуйста, введите символы ";

/* No comment provided by engineer. */
"Please enter your e-mail address so we can reset your password" = "E-mail:";

/* No comment provided by engineer. */
"Please insert same password in both fields" = "Пожалуйста, введите пароль в обоих полях.";

/* No comment provided by engineer. */
"Please insert valid email address" = " Пожалуйста, используйте действительный электронный адрес";

/* No comment provided by engineer. */
"Please use a valid email" = " Пожалуйста, используйте действительный электронный адрес";

/* No comment provided by engineer. */
"REGISTER" = "Регистрация";

/* No comment provided by engineer. */
"Save contacts to server ? This will overwrite your current backup." = "Восстановить backup контактов?  Он заменит существующий backup.";

/* No comment provided by engineer. */
"Save To Cloud" = "Сохранить в Cloud.";

/* No comment provided by engineer. */
"Server maintenance downtime" = "Server maintenance downtime";

/* No comment provided by engineer. */
"Sorry" = "Нам жаль! ";

/* No comment provided by engineer. */
"SyncSmart does not have permissions to use your contacts, check Settings->Privacy" = " SyncSmart FTS не имеет разрешения использовать контакты, пожалуйста, проконсультируйте Настройки-> Конфиденциальность->Контакты";

/* No comment provided by engineer. */
"SyncSmart needs your permission to use the contacts before continuing,go to Settings -> Privacy -> Contacts" = " SyncSmart FTS нуждается в вашем разрешении для того, чтобы продолжить, перейдите в Настройки-> Конфиденциальность-> Контакты";

/* No comment provided by engineer. */
"Unable to connect, please verify your credentials" = "Ой! Вы не можете подключиться, пожалуйста, проверьте символы ";

/* No comment provided by engineer. */
"Upload completed, your contacts have been backed up" = "Загрузка завершена";

/* No comment provided by engineer. */
"valid contacts on phone" = " Контакты, действительные на телефоне. ";

/* No comment provided by engineer. */
"We suggest you backup your contacts before proceeding to deletion" = "Рекомендуем Вам сделать Backup  контактам перед тем как начать удаление";

/* No comment provided by engineer. */
"Yes" = "Да";

"Contacts installed" = "Установленные контакты";

"Select Language" = "Выберите язык ";

